[Translator]
Name=Cauptain <cauptain@gmail.com> - Claudio Raphael

[frmMain] 
mnuFindTarget.Caption=Selecione &Área...
mnuPrimaryMonitor.Caption=&Monitor Primário
mnuSecondaryMonitor.Caption=&Monitor Secundário
mnuRecordScreen.Caption=&Tela Cheia
mnuISOMPEG1standard.Caption=ISO MPEG-1 standard ( .AVI )
mnuISOMPEG2standard.Caption=ISO MPEG-2 standard ( .AVI ) 
mnuISOMPEG4standard.Caption=ISO MPEG-4 standard ( .AVI )
mnuXvid.Caption=ISO MPEG-4 XVID ( .AVI ) 
mnuOpenDivx.Caption=ISO MPEG-4 OpenDivx ( .AVI )
mnuMicrosoftMPEG4part2.Caption=Microsoft MPEG-4 part 2 ( .AVI ) 
mnuMicrosoftMPEG4part3.Caption=Microsoft MPEG-4 part 3 ( .AVI )
mnuFlashVideo.Caption=Flash Video ( .FLV ) 
mnuISOMPEG4standardMP4.Caption=ISO MPEG-4 standard ( .MP4 ) 
mnuAppleQuickTime.Caption=Apple QuickTime ( Sony Vegas editable ) ( .MOV )
mnuMPEG2TransportStream.Caption=MPEG-2 transport stream ( .TS )
mnuMPEG2PSformat.Caption=MPEG-2 PS ( .VOB )
mnuVFWCodec.Caption=Codecs Externos... ( .AVI ) 
mnuISOMPEG4standardWMV.Caption=Microsoft MPEG-4 part 3 ( .WMV )
mnuISOWMV2.Caption=Windows Media Video 8 ( .WMV )
ActionManager.Categorys.&Mode=Modo
ActionManager.Categorys.&Tools=Ferramentas
ActionManager.Categorys.&Help=Ajuda
mnuSettings.Caption=&Opções...
mnuAbout.Caption=&Sobre...
mnuHelp.Caption=&Ajuda...
mnuMP3AudioCodec.Caption=MPEG audio layer 3 ( .MP3 )
mnuWMAAudioCodec.Caption=Windows Media Audio 2 ( .WMA )
mnuFreeLosslessAudioCodecflac.Caption=FLAC (Free Lossless Audio Codec) ( .FLAC )
mnuAACAudioCodec.Caption=AAC (Advanced Audio Coding) ( .M4A )
mnuRecordingTheScreenAndAudio.Caption=Gravando Tela e Áudio
mnuRecordingOnlyAudio.Caption=Gravar somente Áudio
mnuRecordingTheGame.Caption=Gravar Jogo
mnuGIFAnimation.Caption=GIF Animado ( .GIF )
mnuMP4ContainerFormat.Caption=MP4 (MPEG-4 Part 14) Container
mnuMKVContainerFormat.Caption=MKV (Matroska) Container
mnuM4VContainerFormat.Caption=M4V (iPod MP4) Container
mnuMOVContainerFormat.Caption=MOV (QuickTime) Container
mnuWMVContainerFormat.Caption=WMV (Windows Media Video) Container
mnuFLVContainerFormat.Caption=FLV (Flash Video) Container
mnuAVIContainerFormat.Caption=AVI (Audio Video Interleaved) Container
mnuTSContainerFormat.Caption=TS (MPEG-2 Transport Stream) Container
mnuVOBContainerFormat.Caption=VOB (MPEG-2 PS) Container
mnuNvidiaNvencH264AACMP4.Caption=NVIDIA NVENC H.264 + AAC (.MP4)
mnuISOMPEG4standardMP4AAC.Caption=ISO MPEG-4 standard + AAC ( .MP4 )
mnuNvidiaNvencH264AACMKV.Caption=NVIDIA NVENC H.264 + AAC (.MKV)
mnuISOMPEG4standardFLACMKV.Caption=ISO MPEG-4 standard + FLAC ( .MKV )
mnuISOMPEG4standardAACMKV.Caption=ISO MPEG-4 standard + AAC ( .MKV )
mnuISOMPEG4standardMP3MKV.Caption=ISO MPEG-4 standard + MP3 ( .MKV )
mnuNvidiaNvencH264AACM4V.Caption=NVIDIA NVENC H.264 + AAC (.M4V)
mnuISOMPEG4standardAACM4V.Caption=ISO MPEG-4 standard + AAC ( .M4V )
mnuNvidiaNvencH264AACMOV.Caption=NVIDIA NVENC H.264 + AAC (.MOV)
mnuAppleQuickTimeMOVAAC.Caption=Apple QuickTime + AAC ( .MOV )
mnuNvidiaNvencH264AACAVI.Caption=NVIDIA NVENC H.264 + AAC (.AVI)
mnuHardwareEncoderSettings.Caption=Configurações do codificador de Hardware...
mnuAudioCodecsSettings.Caption=Configurações de codecs de Áudio...
mnuCustomSize.Caption=&Tamanho Personalizado...
mnuNvidiaNvencH264FLACMKV.Caption=NVIDIA NVENC H.264 + FLAC (.MKV)
mnuOpenH264FLACMKV.Caption=Open H.264 + FLAC (.MKV)
mnuRegister.Caption=&Registro...
mnuBuy.Caption=&Comprar...
ActionManager.Categorys.&Register=&Registro
mnuAddRecordingArea.Caption=Adicione Área de Gravação..
mnuEditRecordingAreaList.Caption=Edite a lista da Área de Gravação..
mnuNvidiaNvencHEVCAACMP4.Caption=NVIDIA NVENC HEVC + AAC (.MP4)
mnuNvidiaNvencHEVCAACMKV.Caption=NVIDIA NVENC HEVC + AAC (.MKV)
mnuNvidiaNvencHEVCFLACMKV.Caption=NVIDIA NVENC HEVC + FLAC (.MKV)
mnuNvidiaNvencHEVCAACAVI.Caption=NVIDIA NVENC HEVC + AAC (.AVI)
mnuExit.Caption=&Sair do Aplicativo
mnuAutoSelectCodec.Caption=Auto Seleção
mnuIntelQuickSyncVideoH264AACMP4.Caption=Intel Quick Sync Video H.264 + AAC (.MP4)
mnuIntelQuickSyncVideoHEVCAACMP4.Caption=Intel Quick Sync Video HEVC + AAC (.MP4)
mnuIntelQuickSyncVideoH264AACMKV.Caption=Intel Quick Sync Video H.264 + AAC (.MKV)
mnuIntelQuickSyncVideoH264FLACMKV.Caption=Intel Quick Sync Video H.264 + FLAC (.MKV)
mnuIntelQuickSyncVideoH264AACM4V.Caption=Intel Quick Sync Video H.264 + AAC (.M4V)
mnuIntelQuickSyncVideoH264AACMOV.Caption=Intel Quick Sync Video H.264 + AAC (.MOV)
mnuIntelQuickSyncVideoH264AACAVI.Caption=Intel Quick Sync Video H.264 + AAC (.AVI)

[frmOption]
btnInformation.Caption=Informações
btnVideoConfiguration.Caption=Configuração(&S)
lblFPS.Caption=FPS :  
gbxVideo.Caption=Vídeo
chkAudio.Caption=Configurar Dispositivos de Áudio 
lblAudioDrive.Caption=Dispositivo : 
lblChannel.Caption=Canal :  
lblSampleRate.Caption=Taxa de Quadros:  
lblQuality.Caption=Qualidade:
chkRecordCursor.Caption=I&ncluir o cursor 
chkBalanceReposition.Caption=Quando você mover a área de gravação, a janela principal será movida. 
gbxHotkeySettings.Caption=Configurar Teclas de atalho 

chkRecordHotkey.Caption=Gravar:  
chkPauseHotkey.Caption=Pausar: 
chkCaptureHotkey.Caption=Capturar: 
chkFindTargetHotkey.Caption=Alvo: 
lbledtOutputPath.Caption=Pasta de Saída:
btnOK.Caption=&OK
btnCancel.Caption=&Cancelar
Caption=Opções 
lblMin.Caption=Minuto 
lblSecond.Caption=Segundo 
lblAfterCompletion.Caption=Após Concluir 
gbxRservationRecord.Caption=Limite de tempo para gravar 
chkRecordingTimeLimite.Caption=&Habilitar 
gbxLanguage.Caption=Configurar Idioma 
lblLanguage.Caption=Idioma: 
lblVideoBitrate.Caption=Bitrate :  
lblAudioBitrate.Caption=Bitrate :  
gbxVideoEncoding.Caption=Video
gbxAudioEncoding.Caption=Áudio 
btnRestoreDefaultSettings.Caption=&Restaurar para ajustes de fábrica  
lblCaptureFormat.Caption=Formato de arquivo de captura de imagem: 
lblUsingMultiCore.Caption=Usando vários núcleos:
gbxMouseEffect.Caption=Efeito do Mouse
chkEnabledMouseEffect.Caption=Efeito Habilitado
lblMouseEffectColor.Caption=Cor
lblMouseEffectSize.Caption=Tamanho
gbxTimeLimitSettings.Caption=Opções
rbTimeLimitDoNothing.Caption=Nada a Fazer
rbTimeLimitStartNewRecording.Caption=Comece uma nova gravação
rbTimeLimitExitProgram.Caption=Sair do programa
rbTimeLimitShutdown.Caption=Desligue seu computador
gbxWatermarkSettings.Caption=Adicionar marca d'água ao vídeo
chkUseWatermark.Caption=&Usar marcas d'água
lbledtWatermakrImagePath.Caption=Pasta da imagem:
lblOpacity.Caption=Opacidade: 
gbxWatermarkImagePosition.Caption=Posição
lblVideoQuality.Caption=Qualidade: 
lblEncoderThreadCount.Caption=Número de Tarefas do Encoder:
chkShowFPSOverlay.Caption=Mostrar FPS em Overlay
gbxGameRecording.Caption=Gravação de Jogo
lblColorConversionQuality.Caption=Qualidade de Cor na Conversão:
pmnuPrefixDateTime.Caption=Prefixo + Data + Hora
pmnuProgramNameDateTime.Caption=Software + Data + Hora
pmnuUserIDDateTime.Caption=Usuário + Data + Hora
pmnuDisplayUserNameDateTime.Caption=Usuário + Data + Hora
pmnuPrefixLocalizationDateNumber.Caption=Prefixo + Data de localização + Número (#)
pmnuProgramNameLocalizationDateNumber.Caption=Software + Data de localização + Número (#)
pmnuUserIDLocalizationDateNumber1.Caption=Usuário + Data de localização + Número (#)
pmnuDisplayUserNameLocalizationDateNumber1.Caption=Usuário + Data de localização + Número (#)
pmnuPrefixNumber1.Caption=Prefixo + Número (#)
pmnuPrefixNumber2.Caption=Prefixo + Número (##)
pmnuPrefixNumber3.Caption=Prefixo + Número (###)
pmnuProgramNameNumber1.Caption=Software + Número (#)
pmnuProgramNameNumber2.Caption=Software + Número (##)
pmnuProgramNameNumber3.Caption=Software + Número (###)
pmnuNumber1.Caption=Número(#)
pmnuNumber2.Caption=Número(##)
pmnuNumber3.Caption=Número(###)
pmnuHelp.Caption=&Ajuda...
ledtFileName.Caption=Nome do Arquivo:
chkHideDragCursorInRecordingArea.Caption=Ocultar cursor na área de gravação
gbResizeVideo.Caption=Redimensionar
chkResizeVideo.Caption=Redimensionar um vídeo
lblResolution.Caption=Resolução:
lblResizeQuality.Caption=Qualidade:
lblGIFFPS.Caption=FPS:
lblGIFQuality.Caption=Qualidade:
gbxGIF.Caption=Configurações de GIF
chkGIFIncludeCursor.Caption=Incluir o cursor
chkResizeGIF.Caption=& Redimensionar um Gif
lblGIFResolution.Caption=Resolução:
lblGIFResizeQuality.Caption=Qualidade:
gbResizeGIF.Caption=Redimensionar
rbTimeLimitHibernate.Caption=Hibernar seu Computador
tsGeneral.Caption=Geral
tsGame.Caption=Jogos
tsResize.Caption=Redimensionar
gbxMicrophone.Caption=Configurações de Microfone
lblMicrophoneInputSource.Caption=Fonte de Entrada
gbxEncodingSettings.Caption=Codificação
gbxGameRecordingPerformance.Caption=Gravação de jogo
lblStageOfPipeline.Caption=Etapas do Ciclo:
lblDecoderResolutionCompatibility.Caption=Resolução Compatível:
lblWatermarkLeftRightMargins.Caption=Margem Esquerda e Direita
lblWatermarkTopBottomMargin.Caption=Margem Superior e Inferior
gbxCalcFPS.Caption=Calcular FPS
lblCalcFPSInterval.Caption=Intervalo:
lblCalcFPSMS.Caption=milisegundos
lblCalcFPSRoundMode.Caption=Modo de Cálculo:
gbxFPSLimit.Caption=Limite de FPS
chkFPSLimit.Caption=Limitar FPS
lblFPSLimit.Caption=FPS:
chkLimitFPSWhenRecording.Caption=Limitar FPS quando gravar
chkCaptureIncludeCursor.Caption=Incluir o cursor
chkUseCaptureImageWatermark.Caption=Adicionar marca d'água para capturar uma imagem
lblFPSLimitMode.Caption=Modo:
tsMouseLeftClickEffect.Caption=Clique Esquerdo - Efeito
tstsMouseRightClickEffect.Caption=Clique Direito - Efeito
chkMouseLeftClickEffect.Caption=Adicionar efeito ao clicar
lblMouseLeftClickEffectStyle.Caption=Estilo:
lblMouseLeftClickColor.Caption=Cor:
lblMouseLeftClickEffectSize.Caption=Tamanho:
lblMouseLeftClickLineWidth.Caption=Espessura da linha:
chkMouseRightClickEffect.Caption=Adicionar efeito ao clicar
lblMouseRightClickEffectStyle.Caption=Estilo:
lblMouseRightClickColor.Caption=Cor:
lblMouseRightClickEffectSize.Caption=Tamanho
lblMouseRightClickLineWidth.Caption=Espessura da linha:
chkMouseCursorHighlightEffect.Caption=Adicionar um efeito para destacar o cursor do mouse
lblMouseCursorHighlightEffectColor.Caption=Cor:
lblMouseCursorHighlightEffectSize.Caption=Tamanho:
tsMouseCursorHighlightEffect.Caption=Realçar Efeito
tsMouseCursorSize.Caption=Cursor
chkRecordingAreaAroundTheMouseCursor.Caption=Gravar área ao rédor do cursor do mouse
gbxWebcamSettings.Caption=Webcam
chkWebcamOverlayToVideo.Caption=Adicionar sobreposição da Webcam no Vídeo
lblWebcamList.Caption=Webcam
btnWebcamPreview.Caption=&Pré-Visualização...
btnWebcamSettings.Caption=&Definições...
gbxWebcamPosition.Caption=Posição
lblWebcamLeftRightMargins.Caption=Margem Esquerda e Direita
lblWebcamTopBottomMarings.Caption=Margem Superior e Inferior
lblStartFilenameNumber.Caption=Número inicial em:
chkHiddenRecordingArea.Caption=Área de gravação oculta
tsRecordingArea.Caption=Área de Gravação
lblWebcamFormat.Caption=Formato:
btnAllReset.Caption=&Restaurar Padrão...
chkShowHideFPSHotKey.Caption=Mostrar / Ocultar FPS:
chkOnOffAlwaysHideRecordingArea.Caption=Mostrar/Ocultar Área à Gravar:
gbxScreenRecording.Caption=Gravação de Tela
lblCaptureMethod.Caption=Método de Captura:
chkShowRecordingAreaMiniControl.Caption=Mostrar mini-controle da área de gravação
chkAlwaysOnTop.Caption=Sempre no topo
lblFrameRateMode.Caption=Modo de taxa de quadros:
gbxHiddenRecordingArea.Caption=Área de gravação ocultada
chkAlwaysHideRecordingArea.Caption=Sempre ocultar
chkHideRecordingAreaWhenRecording.Caption=Ocultar durante a gravação
chkHideRecordingAreaWhenAppMinimizedOrHidden.Caption=Ocultar quando um aplicativo é minimizado ou ocultado
chkUseTrayIcon.Caption=Usar Área de Notificação
chkHideAppWhenAppMinimized.Caption=Ocultar aplicativo quando minimizado
chkHideAppWhenAppStarts.Caption=Ocultar aplicativo quando iniciado
btnVideoQualityCustom.Caption=Personalizadas...

[frmAbout] 
btnOK.Caption=&OK
lblDescription.Caption=Uso Pessoal (Não Comercial)
btnSendReport.Caption=Reportar e enviar um erro... 
Caption=Sobre 
tsInformation.Caption=Informações
tsLicense.Caption=Contrato de licença
btnRegister.Caption=Registro(&R)...

[frmVFWCodecs]
Caption=Codecs Externos 
chkUseVFWCodec.Caption=&Usar Codec externo 
btnDownloadCodecs.Caption=Baixar Codecs externos... 
btnVideoConfiguration.Caption=&Configurações 
btnInformation.Caption=&Sobre 
btnOK.Caption=&OK 
btnCancel.Caption=&Cancelar
lblVFWAudioCodecs.Caption=Codecs de Áudio

[frmRegister]
Caption=Registro
ledtEMail.Caption=O email:
ledtSerialNumber.Caption=Número de Série:
btnOK.Caption=OK(&O)
btnCancel.Caption=Cancelar(&C)

[frmInternetAuth]
Caption=Aguardar...
lblAuthentication.Caption=Autenticação...

[frmSaveToGIFProgress]
Caption=Salvando...
btnCancel.Caption=&Cancelar

[LanguageString]
Record=Gravar
Resume=Resumir
Pause=Pausar
Encoding=Encodando
Capture=Capturar
Area=Area
Resize=Tamanho
Open=Abrir
Options=Opções
Report=Reportar
Register=Registrar
Info=Info
Hotkey=Atalho
Hotkeys=Atalhos
Save=Salvar
Codecs=Codecs
Timelimit=Tempo
Stop=Parar
Confirm=Confirmar
Version=Versão
Language=Linguagem
Stereo=Stereo
Mono=Mono
Warning=Aviso
Sound=Som
Error=Erro
Information=Informações
Confirm=Confirmar
&Yes=&Sim
&No=&Não
&OK=&OK
&Cancel=&Cancelar
&Abort=&Abortar
&Retry=&Repetir
&Ignore=&Ignorar
Effect=Efeitos
KeyframeRate=Taxa de Quadros
ModifiedWindowsHostFile=Modificação de host do Windows foi detectada.
StopRecording=Parar a gravação de tela. 
StartRecording=Iniciar a gravação de tela. 
CaptureScreen=Capturar um quadro. 
CopyToClipboard=Copiar para área de transferência 
PressKeyStopRecording=Pressione %s para parar a gravação. 
RecordingFailed=Falhou ao gravar. 
CauseAudioSynthesis=Causa (Síntese de Áudio):  
Cause=Causa
NotExistDefaultOutputPath=Este caminho não existe. Caminho padrão foi carregado. 
Recording...=Gravando...
UpdateNewVersion=Atualizar para nova versão do oCam. 
SelectAreaToRecord=Selecione uma área para gravar. 
ResizeRecordingArea=Redimensione para área a ser gravada. 
Position=Posição
ChangeSettings=Opções de configuração geral do programa. 
DisplaySoftwareInformation=Exibir informações de software e de licença. 
OpenOutputPath=Abrir a pasta de saída. 
BrowseForFolder=Navegar para a pasta 
FailedRecordRegisterHotkey=Tecla de atalho para gravação não está registrada. 
FailedPauseRegisterHotkey=Tecla de atalho para pausar não está registrada
FailedCaptureRegisterHotkey=Tecla de atalho para área de captura não está registrada. 
FailedRecordAreaRegisterHotkey="Selecione área para gravar" Tecla de atalho não está registrada. 
PleaseChangeHotkey=Favor escolher tecla de atalho em configurações. 
LanguageChanged=Novo idioma foi carregado. É necessário reiniciar o programa para aplicar alterações. 
DownloadCodecs=Baixar os codecs da Internet. 
WhenUsedGoodCodecs=Quando for usar em conjunto com oCam, use um bom codec. 
GotoCodecPage=Voce quer ir para a página de codecs? 
DontShowAgain=Não mostre isso novamente. 
RecordingStarting=Iniciando... 
RecordingStopping=Parando... 
FailedInitWASSoundLibDLL=Falhou ao iniciar a biblioteca de som. Cheque se o serviço de áudio do Windows está funcionando. 
JPEGQuality=JPEG Qualidade 
CompressQuality=Comprimir qualidade 
LicenseTo=Registrado para
InvalidSerialNumber=Número de Série Invalido
RegisterExpired=SNúmero de Série Expirado
ExpiryDate=Data de Expiração
Days=Dias
Enabled=Habilitado
Disabled=Desabilitado
Used=Usado
NotUsed=Sem uso
LowDiskSpace=Não há espaço em disco.
Watermark=Marca D'água
RecordSystemAudio=Sistema de Gravação de Áudio
DoNotRecordMicrophone=Não gravar Microfone
DoNotRecordSystemAudio=Não gravar Áudio do Sistema
UltraHigh=Extremamente Alto
VeryHigh=Muito Alto
High=Alto
Medium=Médio
Low=Baixo
VeryLow=Muito Baixo
Auto=Auto
CantNotLoadImage=Não é possível carregar a imagem de marca d'água do arquivo.
NotFoundTheTargetRecordWindow=Janela para gravação não encontrada.
RecordingGame=Gravando Jogo
VeryFast=Muito Rápido
Fast=Rápido
Normal=Normal
Slow=Devagar
VerySlow=Muito Devagar
FileName=Nome do Arquivo
ConnectionFailed=A conexão com o servidor falhou.
Congratulations=Parabéns
SuccessfullyRegistered=Parabéns! Você se registrou com sucesso.
InvalidSerialNumber=O número de série parece ser inválido.
InvalidEMailAddress=O endereço de e-mail parece ser inválido.
RegisterExpired=O número de série que você usou para ativar este produto expirou.
InvalidResponseFromServer=Recebeu uma resposta inválida do servidor.
RegisterAleady=Número de série já registrado.
Donate=Doar
MonitorNotSupportResolution=O monitor não suporta a resolução.
HalfSize=Metade do Tamanho
FitWidth=Ajustar Largura
FitHeight=Ajustar Altura
Custom=Personalizado
GIF=GIF Animado
General=Geral
Game=Jogos
Performance=Desempenho
Input=Entrada
LeftChannel=Canal Esquerdo
RightChannel=Canal Direito
StereoChannel=Canal Estéreo
3StagPipelineDescription=3 - Estágios (Boa Performance)
2StagPipelineDescription=2 - Estágios (Normal)
NoPipelineDescription=Desligado (Lento)
HighPerformance=Alto Desempenho
HighQuality=Alta Qualidade
BlurayDisk=Qualidade Bluray
LowLatency=Baixa Latência
HighPerformanceLowLatency=Alto Desempenho/Bx. Latência
HighQualityLowLatency=Alta Qualidade/Bx. Latência
NvidiaDefault=Padrão Nvidia
MaximumQuantizer=Máximo Quantizador
MinimumQuantizer=Mínimo Quantizador
ConstQuantizerParameter=Parâmetros CQ
Main=Básico
Baseline=Linha de Base
SinglePassConstantQP=1-PASSO Constante QP
SinglePassCBR=1-PASSO CBR
SinglePassVBR=1-PASSO VBR
(0)FirstGPU=(0) GPU PRIMÁRIA
(1)SecondGPU=(1) GPU SECUNDÁRIA
WidthHeightMultiple16=Largura e Altura são múltiplas de 16
WidthMultiple8HeightMultiple4=Largura múltipla de 8, Altura múltipla de 4
WidthHeightMultiple2=Largura e Altura são múltiplas de 2
Pixel=Pixel
Round=Apróximado
RoundUp=Apróximado para Mais
RoundDown=Apróximado para Menos
ConsumingCPUCycles=Ciclos Usados pela CPU
YieldTheCPU=Rendimento da CPU
AnimationDuration=Duração da Animação
millisecond=milisegundos
Rings=Anéis
Star=Estrela
Star_RandomColor=Estrela ( Cores Personalizadas )
Star_Rotation=Rotação da Estrela
Star_Rotation_RandomColor=Rotação da Estrela ( Cores Personalizadas )
Opacity=Opacidade
SoftEdge=Borda Suave
Sec=Segundos
CursorSize=Tamanho do Cursor
Webcam=Webcam
WebcamVideoSize=Tamanho do Vídeo
SerialNumberAlreadyRegistered=Número de Serial já Registrado.
Close=Fechar
WhenRecording=Quando estiver gravando
Always=Sempre
AutoSelect=Auto selecionar
AreSureResetAllSettings=Tem certeza de que deseja redefinir todas as configurações?
PleaseEnterRecordingAreaDisplayName=Por favor, insira o nome de exibição da área de gravação.
NoCategory=Nenhuma categoria
RecordingAreaCategoryNameExists=O nome da categoria já existe.
InvaildRecordingAreaCategoryName=Nome da categoria inválido.
PleaseEnterRecordingAreaCategoryName=Por favor, insira o nome da categoria.
Youtube=Youtube
LossLess=Sem Perdas
HighPerformanceLossLess=Alto Desempenho (Sem Perdas)
Menu=Menu
ScreenRecording=Gravação de Tela
GameRecording=Gravação de Jogo
AudioRecording=Gravação de Áudio
LetsSeeTheGameRecordingManual=Vamos ver o manual de gravação do jogo para iniciantes.
DesktopDuplicationAPI=Duplicar Área de Trabalho - API ( Rápido )
GDIAPI=GDI API
CantNotLoadWatermarkImage=Não é possível carregar a imagem de marca d'água.
FrameRateMode_VFR=Taxa de Quadros Variáveis ( rápido )
FrameRateMode_CFR=Taxa de Quadros Constantes
SoundRecord=Gravar
SecretFolder=Pasta Secreta
Installed=Instalado
InstallApp=Instalar aplicativo
AleadyInstall=App já está instalado.
FailedRunInstaller=Falha ao executar o software de instalação de ações.
FailedDownload=Falha no Download.
FailedGetSystemInfo=Falha ao obter informações do sistema.
InvalidInstallFile=O arquivo de download parece estar corrompido.

[frmHardwareEncoderSettings]
Caption=Configurações do Encoder
tsNVIDIANVENCH264.Caption=NVIDIA NVENC H.264
lblNVIDIANVENCH264Preset.Caption=Predefinidio:
btnOK.Caption=&OK
btnCancel.Caption=&Cancelar
lblNvidiaNvencH264Profile.Caption=Perfil:
lblNvencH264Level.Caption=Level:
lblNvencGPUSelect.Caption=GPU:
gbxNvencH264RateControl.Caption=Controle de Taxa
lblNvencH264ConstQP.Caption=Parâmetro CQ: 
lblNvencH264ConstQPHigh.Caption=1 ( Alta Qualidade )
lblNvenctH264ConstQPLowQuality.Caption=51 ( Baixa Qualidade )
lblNvencH264AverageBitRate.Caption=Média do Bitrate: 
lblNvencH264MinimumQuantizer.Caption=Mínimo Quantizador: 
lblNvencH264MinimumQPHighQuality.Caption=1 ( Alta Qualidade )
lblNvencH264MinimumQPLowQuality.Caption=51 ( Baixa Qualidade )
lblNvencH264MaximumQuantizer.Caption=Máximo Quantizador:
lblNvencH264MaximumQPHighQuality.Caption=1 ( Alta Qualidade )
lblNvencH264MaximumQPLowQuality.Caption=51 ( Baixa Qualidade )
lblNvencH264MaxBitrate.Caption=Máximo Bitrate: 
btnNvencH264Default.Caption=&Padrão
tsNVIDIANVENCHEVC.Caption=NVIDIA NVENC HEVC
lblNVIDIANVENCHEVCPreset.Caption=Predefinidio
lblNvidiaNvencHEVCProfile.Caption=Perfil
lblNvencHEVCLevel.Caption=Level
lblNvencHEVCGPUSelect.Caption=GPU
gbxNvencHEVCRateControl.Caption=Controle de Taxa
lblNvencHEVCConstQP.Caption=Parâmetro CQ: 
lblNvencHEVCConstQPHigh.Caption=1 ( Alta Qualidade )
lblNvenctHEVCConstQPLowQuality.Caption=51 ( Baixa Qualidade )
btnNvencHEVCDefault.Caption=&Padrão
lblNvencHEVCAverageBitRate.Caption=Média de Bitrate: 
lblNvencHEVCMinimumQuantizer.Caption=Mínimo Quantizador: 
lblNvencHEVCMinimumQPHighQuality.Caption=1 ( Alta Qualidade )
lblNvencHEVCMinimumQPLowQuality.Caption=51 ( Baixa Qualidade )
lblNvencHEVCMaximumQuantizer.Caption=Máximo Quantizador: 
lblNvencHEVCMaximumQPHighQuality.Caption=1 ( Alta Qualidade )
lblNvencHEVCMaximumQPLowQuality.Caption=51 ( Baixa Qualidade )
lblNvencHEVCMaxBitrate.Caption=Máximo Bitrate: 
gbxOpenH264RateControl.Caption=Controle de Taxa
lblOpenH264ConstQP.Caption=Parâmetro CQ:
lblOpenH264ConstQPHigh.Caption=1 ( Alta Qualidade )
lblOpenH264ConstQPLowQuality.Caption=51 ( Baixa Qualidade )
tsIntelQSVH264.Caption=Intel® Quick Sync Video H.264
lblQSVH264ConstQPHigh.Caption=1 ( Alta Qualidade )
lblQSVH264ConstQPLowQuality.Caption=51 ( Baixa Qualidade )
gbxQSVH264RateControl.Caption=Controle de Taxa

[frmAudioCodecsSettings]
lblAACAudioBitrate.Caption=Bitrate : 
lblMP3AudioBitrate.Caption=Bitrate : 
lblMP2AudioBitrate.Caption=Bitrate : 
lblWMAAudioBitrate.Caption=Bitrate : 
btnDefault.Caption=&Padrão
btnOK.Caption=&OK
btnCancel.Caption=&Cancelar
Caption=Configurações de codecs de Áudio
lblAACAudioSampleRate.Caption=Taxa de Amostragem : 
lblMP3AudioSampleRate.Caption=Taxa de Amostragem : 
lblMP2SampleRate.Caption=Taxa de Amostragem : 
lblWMASampleRate.Caption=Taxa de Amostragem : 
lblFlacAudioSampleRate.Caption=Taxa de Amostragem : 

[frmCustomSize]
Caption=Tamanho Customizado
btnOK.Caption=&OK
btnCancel.Caption=&Cancelar
gbxCustomSize.Caption=Tamanho

[frmRecordingAreaListEditor]
btnReset.Caption=&Resetar
btnOK.Caption=&OK
btnCancel.Caption=&Cancelar
mnuAdd.Caption=&Adicionar...
mnuEdit.Caption=&Editar...
mnuDelete.Caption=&Deletar...
mnuInsertSeparator.Caption=&Inserir separador...
Caption=Editor da lista de área de gravação

[frmInputNewCategoryName]
Caption=Nova Categoria
ledtNewCategoryName.Caption=Adicionar Nome da Categoria:
btnOK.Caption=&OK
btnCancel.Caption=&Cancelar

[frmAddRecordingArea]
Caption=Adicionar área de Gravação
lblCategorys.Caption=Categoria:
ledtRecordingAreaDisplayName.Caption=Nome de exibição da área de gravação:
btnNewCategory.Caption=&Nova Categoria...
btnOK.Caption=&OK
btnCancel.Caption=&Cancelar

[frmAppInstaller]
lblSecretFolderTitle.Caption=Pasta Secreta - Esconder pasta
lblSecretFolderDescription.Caption=Oculte, bloqueie e proteja com senha seus arquivos e pastas particulares.
